{
  "corporate": "KURUMSAL",
  "art": "SANAT",
  "fashion": "MODA",
  "language_tr": "TR",
  "language_en": "EN",
  "corporate_partnerships": "KURUMSAL İŞ BİRLİKLERİ",
  "corporate_desc_1": "Nezyr Kurumsal iş birlikleri çerçevesinde, Fırat Neziroğlu’nun sanatıyla harmanlanmış giysi, aksesuar, mobilya, ev ve tekstil ürünleri tasarlıyoruz.",
  "corporate_desc_2": "Markanızın özgün tasarımlarının tüm süreçlerini, tasarımdan üretime titizlikle hayata geçiriyoruz. Markalara özel moda koleksiyonları tasarlıyor ve belirli coğrafi bölgelerde dokuma tezgahı kurulumları gerçekleştiriyoruz. Zengin kültürel mirasımızı yansıtan etkinliklerle geleneksel sanatları ve evrensel değerleri günümüze taşıyoruz.",

  "inspired_by_art": "SANATTAN İLHAMLA",
  "corporate_collaborations": "KURUMSAL İŞBİRLİKLERİ",
  "corporate_products_desc": "Nezyr Kurumsal iş birliklerinde tasarlanan ürünler, günlük hayatta rahatça kullanılabilecek kıyafetlerden, sanatsal dokunuşlarla bezenmiş dekoratif parçalara kadar geniş bir yelpazeye yayılır.",
  "firat_neziroglu_desc": "Fırat Neziroğlu, moda ve sanatı buluşturan geniş kapsamlı kurumsal işbirlikleri ile tanınmaktadır. Sanatçının prestijli markalarla ortak projeler geliştirmiş olması, Nezyr’in küresel marka işbirliği vizyonunu ortaya koyar.",
  "halkbank_project_desc": "Neziroğlu’nun Halkbank ile yürüttüğü proje Anadolu’nun yerel dokumacılık mirasını desteklemek için kadın girişimciler ile işbirliği yaparak, kadınların sanatsal üretimlerini ve yerel zanaat becerilerini geliştirmeye yönelik eğitim ve destek programları içerir.",

  "art_and_culture": "Hem sanatı hem de kültürel zenginliğimizi",
  "corporate_projects": "kurumsal projelere entegre ediyoruz.",

  "60. yıl Özel Tasarımı": "60. yıl Özel Tasarımı",
  "Kainat Güzellik Yarışması Türkiye Ulusal Kostümleri": "Kainat Güzellik Yarışması Türkiye Ulusal Kostümleri",
  "Algida çubuklarından ileri dönüşüm Dokuma Tezgahı": "Algida çubuklarından ileri dönüşüm Dokuma Tezgahı",
  "Adidas atık ürünlerinden ileri dönüşüm projeleri": "Adidas atık ürünlerinden ileri dönüşüm projeleri",
  "Nike atık ürünlerinden ileri dönüşüm projeleri": "Nike atık ürünlerinden ileri dönüşüm projeleri",
  "Levi's atık ürünlerinden Fırat Neziroğlu kişisel tekniği ile dokunan sanat eseri": "Levi's atık ürünlerinden Fırat Neziroğlu kişisel tekniği ile dokunan sanat eseri",
  "view_all_partnerships": "Tüm İş Birliklerini Gör",
  "SATIŞ İŞ BİRLİKLERİ": "SATIŞ İŞ BİRLİKLERİ",
  "contact_us": "BİZE ULAŞIN",
  "contact_description": "Commodo litora libero elit, id in hendrerit erat tempus. Finibus cras faucibus massa mauris duis; class ad hac praesent.",
  "name": "Adınız",
  "surname": "Soyadınız",
  "email": "E-posta",
  "phone": "Cep Telefonu",
  "message": "Mesajınız",
  "send": "Gönder",
  "nezyr_art": "NEZYR SANAT",
  "nezyr_art_description": "Nezyr Kurumsal altında hayat bulan ürünler, Fırat Neziroğlu’nun sanatıyla harmanlanmış giysi, aksesuar, mobilya, ev, tekstil ürünleri ve sanatçımızın imzasını taşıyan tasarımlardır. Kültür ve sanat etkinlikleri ise zengin geçmişimizi yaşatarak, geleneksel sanatları ve evrensel değerleri günümüzle buluşturur.",

  "special_projects": "ÖZEL PROJELER",
  "special_projects_description_1": "Neziroğlu’nun uluslararası projeleri arasında Tayland kraliçesi için dokuma kumaş tasarımları ve Londra’da Christie’s gibi prestijli müzayede evlerinde eser satışları yer almakta. Yine yurt dışında Katar ve Norveç Kraliyet Aileleri için özel eserler tasarlayarak Anadolu'nun zengin dokuma mirasını farklı kültürlere taşımanın gururunu yaşamaktadır.",
  "special_projects_description_2": "Octopus platformuyla yapılan iş birliği, Neziroğlu’nun NFT eserlerini fiziksel dünyaya taşıyarak Contemporary İstanbul'da büyük ilgi görmüştür. Neziroğlu’nun eserleri yalnızca Türkiye'de değil, New York'taki C24 Gallery gibi uluslararası galerilerde de sergilenmektedir. Sanatçı aynı zamanda Türkiye’nin Kuzey Kutbu'na yönelik tasarlayacağı kıyafetlerde kumaş tasarım danışmanlığı da yapmaktadır.",
  "queen_elizabeth_portrait": "Fırat Neziroğlu’nun yurt dışında katıldığı en dikkat çekici projelerden biri, İngiltere Kraliçesi II. Elizabeth’in portresini yaratmasıdır. Bu projede sanatçı, dokuma sanatındaki yenilikçi tekniğini kullanarak Kraliçe’nin portresini dokuma sanatıyla betimlemiş ve eserini 2019'da Kraliçe için özel olarak tasarlamıştır.",
  "new_york_fashion_week": "New York Moda Haftası’nda YEN koleksiyonu ile Anatolia temalı kıyafetlerini sergilemiş ve geleneksel el sanatlarını modern tasarımlarla harmanlamıştır.",
  "nezyr_art_events": "NEZYR SANAT ETKİNLİKLERİ",
  "art_events_description": "Kültür-Sanat ve Atölye, sergi etkinlikleriyle zengin geçmişimizi yaşatarak geleneksel sanatları ve evrensel değerleri günümüzle buluşturur, kültürel mirasımıza olan bağlılığı güçlendirir, yerel sanatçıları, kadın girişimcileri, üreticileri destekler ve topluluklara köklerine dair derin bir aidiyet duygusu kazandırır.",
  "art_event_1": "Canlı Dokuma Gösterileriyle Moda Defilesi - ",
  "art_event_2": "İş Birlikçi Pop-Up Mağaza Kurulumları - ",
  "art_event_3": "Dokuma ve Moda Tasarım Kampı - ",
  "art_event_4": "Sürdürülebilir Moda Farkındalık Etkinliği - ",
  "art_event_5": "Tekstil Geri Dönüşüm Kampanyası - ",
  "art_event_6": "Geri Dönüşümle Moda Yarışması - ",
  "art_event_1_detail": "Dokuma ve Moda Tasarım Atölyeleri",
  "art_event_2_detail": "Tekstil Sanat Sergisi",
  "art_event_3_detail": "Dokuma Kostümleri Film Gösterimi",
  "art_event_4_detail": "Çevre Dostu Moda Atölyesi",
  "art_event_5_detail": "Etik Moda Panel Tartışması",
  "art_event_6_detail": "Sıfır Atık Moda Tasarım Atölyesi",

  "firat_neziroglu_tilia": "FIRAT NEZİROĞLU & TILIA İŞ BİRLİĞİ",
  "video_date": "12.12.2021",
  "video_description_1": "Demokratik tasarım ilkesi ile ulaşılabilir tasarımlarını, doğaya, insana ve her alanda iyi olmaya verdiği önemle birleştiren Tilia, 60. yılını aynı değerlerde buluştuğu sanatçı Fırat Neziroğlu iş birliği ile kutluyor. Altmış yıl önce, iyi tasarlanmış, benzersiz, ihtiyaçları doğru anlayan, kaliteli ve erişilebilir ürünler üretme vizyonuyla yola çıkan Tilia, hayatın akışı içinde gerçek ihtiyaçlara cevap verebilme yeteneğini, Uluslararası Dokuma Sanatçısı Fırat Neziroğlu’nun yeteneği ile birleştirdi.",
  "video_description_3": "Sanatçı Fırat Neziroğlu’nun Tilia’nın 60. yılına özel gerçekleştirdiği tasarım sandalye “Balance – Denge” tasarım severlerin beğenisine sunuldu.",

  "nezyr_corporate_fashion": "NEZYR KURUMSAL MODA",
  "corporate_fashion_description": "Nezyr Kurumsal altında hayat bulan ürünler, Fırat Neziroğlu’nun sanatıyla harmanlanmış giysi, aksesuar, mobilya, ev, tekstil ürünleri ve sanatçımızın imzasını taşıyan tasarımlardır. Kültür ve sanat etkinlikleri ise zengin geçmişimizi yaşatarak, geleneksel sanatları ve evrensel değerleri günümüzle buluşturur.",
  "exclusive_sales_partnerships": "AYRICALIKLI SATIŞ İŞ BİRLİKLERİ",
  "exclusive_sales_description_1": "Sanatçımızın eserleri Sotheby’s, Christie’s ve New York’taki C24 Gallery gibi saygın uluslararası galerilerde düzenli olarak sergilenmekte ve müzayedelere çıkmaktadır. Türkiye’de ise Contemporary Istanbul, Anna Laudel ve Akbank Sanat gibi galerilerde sanatseverlerle buluşmaktadır.",
  "exclusive_sales_description_2": "Galleries Lafayette, Brandroom, Harvey Nichols, Salut gibi mağazalarda Neziroğlu tasarımlarının satış işbirlikleri sürmekte olup, Nezyr’in yaratacağı geniş satış ağı ile yurt içi ve yurtdışı işbirliği çalışmaları devam etmektedir.",
  "contact": "İletişim",
  "copyright": "© 2020 Nezyr, Inc. Tüm hakları saklıdır."
}
