{
  "corporate": "CORPORATE",
  "art": "ART",
  "fashion": "FASHION",
  "language_tr": "TR",
  "language_en": "EN",
  "corporate_partnerships": "CORPORATE PARTNERSHIPS",
  "corporate_desc_1": "Within the scope of Nezyr Corporate partnerships, we design clothing, accessories, furniture, home, and textile products blended with the art of Fırat Neziroğlu.",
  "corporate_desc_2": "We meticulously bring to life all processes of your brand's unique designs, from design to production. We design exclusive fashion collections for brands and establish weaving loom setups in specific geographical regions. With events reflecting our rich cultural heritage, we bring traditional arts and universal values to the present.",
  "inspired_by_art": "INSPIRED BY ART",
  "corporate_collaborations": "CORPORATE COLLABORATIONS",
  "corporate_products_desc": "Products designed within the scope of Nezyr Corporate partnerships range from everyday wearable clothing to decorative pieces adorned with artistic touches.",
  "firat_neziroglu_desc": "Fırat Neziroğlu is known for extensive corporate collaborations that bring fashion and art together. The artist's collaboration with prestigious brands highlights Nezyr's vision for global brand partnerships.",
  "halkbank_project_desc": "Neziroğlu's project with Halkbank involves collaborating with female entrepreneurs to support Anatolia's local weaving heritage, including training and support programs to enhance women's artistic production and local craft skills.",
  "art_and_culture": "We integrate both art and our cultural richness",
  "corporate_projects": "into corporate projects.",

  "60. yıl Özel Tasarımı": "60th Anniversary Special Design",
  "Kainat Güzellik Yarışması Türkiye Ulusal Kostümleri": "Miss Universe Turkey National Costumes",
  "Algida çubuklarından ileri dönüşüm Dokuma Tezgahı": "Upcycling Weaving Loom from Algida sticks",
  "Adidas atık ürünlerinden ileri dönüşüm projeleri": "60th Anniversary Special Design",
  "Nike atık ürünlerinden ileri dönüşüm projeleri": "Upcycling projects from Nike waste products",
  "Levi's atık ürünlerinden Fırat Neziroğlu kişisel tekniği ile dokunan sanat eseri": "A work of art woven with Fırat Neziroğlu's personal technique from Levi's waste products",
  "view_all_partnerships": "View All Partnerships",
  "SATIŞ İŞ BİRLİKLERİ": "SALES COLLABORATIONS",
  "contact_us": "CONTACT US",
  "contact_description": "Commodo litora libero elit, id in hendrerit erat tempus. Finibus cras faucibus massa mauris duis; class ad hac praesent.",
  "name": "Name",
  "surname": "Surname",
  "email": "Email",
  "phone": "Phone",
  "message": "Your Message",
  "send": "Send",
  "nezyr_art": "NEZYR ART",
  "nezyr_art_description": "Products brought to life under Nezyr Corporate are clothing, accessories, furniture, home, and textile products blended with the art of Fırat Neziroğlu, along with designs carrying the signature of our artist. Cultural and artistic events keep our rich past alive, bringing traditional arts and universal values together with the present.",
  "special_projects": "SPECIAL PROJECTS",
  "special_projects_description_1": "Among Neziroğlu's international projects are woven fabric designs for the Queen of Thailand and sales of artworks at prestigious auction houses such as Christie's in London. He also takes pride in carrying Anatolia's rich weaving heritage to different cultures by designing exclusive artworks for the Royal Families of Qatar and Norway.",
  "special_projects_description_2": "The collaboration with the Octopus platform brought Neziroğlu's NFT artworks into the physical world, attracting great interest at Contemporary Istanbul. Neziroğlu's artworks are exhibited not only in Turkey but also in international galleries such as C24 Gallery in New York. The artist also provides fabric design consultancy for clothing projects aimed at the Arctic region in Turkey.",
  "queen_elizabeth_portrait": "One of the most striking projects Fırat Neziroğlu participated in abroad was creating a portrait of Queen Elizabeth II of England. In this project, the artist used his innovative technique in weaving art to depict the Queen's portrait through textile art and specially designed his work for the Queen in 2019.",
  "new_york_fashion_week": "At New York Fashion Week, he showcased his Anatolia-themed garments with the YEN collection, blending traditional crafts with modern designs.",
  "nezyr_art_events": "NEZYR ART EVENTS",
  "art_events_description": "Culture-Art and Workshop exhibition events revive our rich past, bringing traditional arts and universal values into the present, strengthening our commitment to cultural heritage, supporting local artists, women entrepreneurs, and producers, and giving communities a deep sense of belonging to their roots.",
  "art_event_1": "Live Weaving Shows with Fashion Show - ",
  "art_event_2": "Collaborative Pop-Up Store Installations - ",
  "art_event_3": "Weaving and Fashion Design Camp - ",
  "art_event_4": "Sustainable Fashion Awareness Event - ",
  "art_event_5": "Textile Recycling Campaign - ",
  "art_event_6": "Recycled Fashion Competition - ",
  "art_event_1_detail": "Weaving and Fashion Design Workshops",
  "art_event_2_detail": "Textile Art Exhibition",
  "art_event_3_detail": "Weaving Costumes Film Screening",
  "art_event_4_detail": "Eco-Friendly Fashion Workshop",
  "art_event_5_detail": "Ethical Fashion Panel Discussion",
  "art_event_6_detail": "Zero Waste Fashion Design Workshop",

  "firat_neziroglu_tilia": "FIRAT NEZİROĞLU & TILIA COLLABORATION",
  "video_date": "12.12.2021",
  "video_description_1": "Combining its accessible designs with its emphasis on nature, people, and overall well-being, Tilia celebrates its 60th anniversary in collaboration with artist Fırat Neziroğlu, who shares the same values. Sixty years ago, Tilia set out with the vision of producing well-designed, unique, high-quality, and accessible products that truly understand real needs. Over the years, it has combined its ability to respond to real-life needs with the talent of International Weaving Artist Fırat Neziroğlu.",
  "video_description_3": "Artist Fırat Neziroğlu’s special chair design 'Balance – Denge' for Tilia’s 60th anniversary was presented to design enthusiasts.",
  "nezyr_corporate_fashion": "NEZYR CORPORATE FASHION",
  "corporate_fashion_description": "Products brought to life under Nezyr Corporate are clothing, accessories, furniture, home, and textile products blended with the art of Fırat Neziroğlu, along with designs carrying the signature of our artist. Cultural and artistic events keep our rich past alive, bringing traditional arts and universal values together with the present.",
  "exclusive_sales_partnerships": "EXCLUSIVE SALES PARTNERSHIPS",
  "exclusive_sales_description_1": "Our artist's works are regularly exhibited and auctioned at prestigious international galleries such as Sotheby's, Christie's, and C24 Gallery in New York. In Turkey, they are presented to art lovers at galleries such as Contemporary Istanbul, Anna Laudel, and Akbank Sanat.",
  "exclusive_sales_description_2": "Neziroğlu's design sales collaborations continue with stores such as Galleries Lafayette, Brandroom, Harvey Nichols, and Salut, while Nezyr is expanding its broad sales network with ongoing domestic and international partnerships.",
  "contact": "Contact",
  "copyright": "© Nezyr, Inc. All rights reserved.",
  "balance_description_1": "The special chair design 'BALANCE-DENGE' created by the artist for Tilia's 60th anniversary reflects the balance of life, universe, and future through its motifs.",
  "balance_description_2": "The special chair, designed with specially selected fabrics and motifs representing three phases of the day - morning, noon, and evening - also features an ergonomic structure that provides massage to the body when experienced. In addition to its elegant design, another feature of the chair, where functionality is at the forefront, is its 'Personal Space' section at the bottom where you can place your daily needs and work items, and especially for computer users, a specially produced Mouse-wristband. Balance-Denge, connecting the past to the future; combines Da Vinci's balance, Matisse's colors, and Dali's futuristic approach in Fırat Neziroğlu's design. Tilia, which has been producing lasting values for over 60 years with its care for people, design, and the world; meets with the same values in its collaboration with artist Fırat Neziroğlu, presenting itself as a design above standards to enhance your quality of life with its design, material, and accessibility."
}
